Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: EIP-55 checksum doesn't match. Double-check the address — one wrong letter case can mean the wrong contract.
af: EIP-55-kontrolesom stem nie ooreen nie. Kontroleer die adres weer — een verkeerde lettergrootte kan die verkeerde kontrak beteken.
ar: ‏EIP-55 checksum غير مطابق. دقّق العنوان مرّة أخرى — حرف واحد بحالة مختلفة قد يعني عقداً مختلفاً.
bg: Контролната сума по EIP-55 не съвпада. Проверете адреса отново — една грешна главна/малка буква може да означава грешен договор.
bn: EIP-55 চেকসাম মেলে না। ঠিকানাটি আবার মিলিয়ে দেখুন — একটি অক্ষরের বড়/ছোট হাত ভুল হলেও সেটি অন্য কন্ট্রাক্ট হতে পারে।
ca: La suma de control EIP-55 no coincideix. Comprova de nou l’adreça — una sola lletra amb una majúscula o minúscula errònia pot voler dir un altre contracte.
cs: Kontrolní součet EIP-55 nesedí. Adresu pečlivě překontrolujte — i jediný špatně napsaný velký nebo malý znak může znamenat jiný kontrakt.
da: EIP-55-tjeksummen stemmer ikke. Tjek adressen igen — bare ét forkert store eller lille bogstav kan betyde en anden kontrakt.
de: Die EIP-55-Prüfsumme stimmt nicht überein. Überprüfe die Adresse — schon ein falscher Groß-/Kleinbuchstabe kann einen anderen Vertrag bedeuten.
el: Το EIP-55 checksum δεν ταιριάζει. Ελέγξτε ξανά τη διεύθυνση — ένας λάθος πεζός/κεφαλαίος χαρακτήρας μπορεί να σημαίνει διαφορετικό συμβόλαιο.
es: La suma de comprobación EIP-55 no coincide. Revisa la dirección: un solo carácter en mayúsculas o minúsculas distinto puede apuntar a otro contrato.
et: EIP-55 kontrollsumma ei ühti. Kontrolli aadress üle — üks vale tähesuurus võib tähendada valet lepingut.
fa: چک‌سام EIP-55 مطابقت ندارد. نشانی را دوباره بررسی کنید — یک حرف بزرگ یا کوچک نادرست می‌تواند به معنای قرارداد اشتباه باشد.
fi: EIP-55-tarkistussumma ei täsmää. Tarkista osoite uudelleen — yksikin väärä iso tai pieni kirjain voi tarkoittaa eri sopimusta.
fil: Hindi tugma ang EIP-55 checksum. Suriing mabuti ang address — ang isang maling letter case ay maaaring mangahulugan ng maling contract.
fr: La somme de contrôle EIP-55 ne correspond pas. Vérifiez bien l’adresse — une seule majuscule erronée peut désigner le mauvais contrat.
he: ‏EIP-55 checksum לא תואם. יש לבדוק שוב את הכתובת — אות אחת באותיות לא נכונות יכולה להוביל לחוזה אחר.
hi: EIP-55 चेकसम मेल नहीं खाता। पते की दोबारा जाँच करें — एक भी अक्षर का केस गलत होने पर वह दूसरा कॉन्ट्रैक्ट हो सकता है।
hr: EIP-55 checksum se ne podudara. Pažljivo provjerite adresu — i jedno krivo veliko ili malo slovo može značiti drugačiji ugovor.
hu: Az EIP-55 ellenőrzőösszeg nem egyezik. Nézd át újra a címet — egyetlen rossz kis- vagy nagybetű is más szerződést jelenthet.
id: Checksum EIP-55 tidak cocok. Periksa kembali alamatnya — satu huruf besar-kecil yang salah bisa berarti kontrak yang salah.
is: EIP-55 tékksumma stemmir ekki. Athugaðu fangið vandlega — einn rangur hástafur eða lágstafur getur þýtt rangan samning.
it: Il checksum EIP-55 non corrisponde. Controlli bene l’indirizzo — una sola lettera maiuscola o minuscola sbagliata può indicare il contratto errato.
ja: EIP-55 のチェックサムが一致しません。アドレスをもう一度確認してください — 1 文字の大文字 / 小文字違いで別のコントラクトを指すことがあります。
ko: EIP-55 체크섬이 일치하지 않아요. 주소를 다시 확인하세요 — 한 글자의 대소문자만 틀려도 다른 컨트랙트가 될 수 있어요.
lt: EIP-55 kontrolinė suma nesutampa. Dar kartą patikrinkite adresą — viena neteisinga raidės registro forma gali reikšti klaidingą sutartį.
lv: EIP-55 kontrolsumma nesakrīt. Vēlreiz pārbaudiet adresi — viens nepareizs burta reģistrs var nozīmēt nepareizu līgumu.
ml: EIP-55 ചെക്ക്‌സം പൊരുത്തപ്പെടുന്നില്ല. വിലാസം ഒന്നുകൂടി പരിശോധിക്കുക — ഒരു അക്ഷരത്തിന്റെ തെറ്റായ കേസ് തെറ്റായ കരാർ അർത്ഥമാക്കാം.
mr: EIP-55 चेकसम जुळत नाही. पत्ता पुन्हा तपासा — एका अक्षराची चुकीची केस चुकीचा करार दर्शवू शकते.
ms: Jumlah semak EIP-55 tidak sepadan. Semak alamat sekali lagi — satu huruf besar atau kecil yang salah boleh bermakna kontrak yang salah.
nb: EIP-55-sjekksummen stemmer ikke. Sjekk adressen en gang til — en enkelt feil store/små bokstav kan bety en annen kontrakt.
nl: EIP-55-checksum komt niet overeen. Controleer het adres nogmaals — één verkeerde hoofdletter kan een verkeerd contract betekenen.
pa: EIP-55 ਚੈੱਕਸਮ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ। ਪਤਾ ਦੁਬਾਰਾ ਜਾਂਚੋ — ਇੱਕ ਅੱਖਰ ਦਾ ਗਲਤ ਕੇਸ ਗਲਤ ਕੰਟਰੈਕਟ ਦਾ ਮਤਲਬ ਹੋ ਸਕਦਾ ਹੈ।
pl: Suma kontrolna EIP-55 nie pasuje. Sprawdź dokładnie adres — jedna błędna wielkość litery może oznaczać zły kontrakt.
pt_br: O checksum EIP-55 não confere. Confira o endereço com atenção — uma única letra com caixa errada pode apontar para outro contrato.
ro: Suma de control EIP-55 nu coincide. Verifică adresa cu atenție — o singură literă cu majusculă sau minusculă greșită poate însemna alt contract.
ru: Контрольная сумма EIP-55 не совпадает. Перепроверьте адрес — даже одна неверная буква в регистре может означать другой контракт.
sk: Kontrolný súčet EIP-55 sa nezhoduje. Adresu si starostlivo skontrolujte — aj jeden nesprávne napísaný veľký či malý znak môže znamenať iný kontrakt.
sl: Kontrolna vsota EIP-55 se ne ujema. Še enkrat preverite naslov — že ena napačno zapisana velika ali mala črka lahko pomeni drugo pogodbo.
sr: EIP-55 checksum се не подудара. Пажљиво проверите адресу — једно погрешно велико или мало слово може значити други уговор.
sv: EIP-55-checksumman stämmer inte. Dubbelkolla adressen — en enda fel versal kan betyda fel kontrakt.
sw: Hakikisho la EIP-55 halilingani. Kagua anwani tena — herufi moja yenye kesi isiyo sahihi inaweza kumaanisha mkataba usio sahihi.
ta: EIP-55 செக்சம் பொருந்தவில்லை. முகவரியை மீண்டும் சரிபார்க்கவும் — ஒரு எழுத்தின் தவறான பெரிய/சிறிய வடிவம் தவறான ஒப்பந்தத்தைக் குறிக்கலாம்.
te: EIP-55 చెక్‌సమ్ సరిపోలడం లేదు. చిరునామాను మళ్లీ సరిచూసుకోండి — ఒక అక్షరం తప్పు పెద్ద/చిన్న రూపం తప్పు కాంట్రాక్ట్‌ను సూచించవచ్చు.
th: เช็กซัม EIP-55 ไม่ตรงกัน ตรวจสอบที่อยู่ให้ดี — ตัวพิมพ์ผิดเพียงตัวเดียวอาจหมายถึงสัญญาที่ผิด
tr: EIP-55 sağlama toplamı eşleşmiyor. Adresi yeniden kontrol edin — tek bir harfin büyük/küçük yazımı yanlış sözleşme anlamına gelebilir.
uk: Контрольна сума EIP-55 не збігається. Перевірте адресу ще раз — навіть одна літера в неправильному регістрі може означати інший контракт.
ur: EIP-55 چیک سم مطابقت نہیں رکھتا۔ ایڈریس کو دوبارہ جانچیں — ایک غلط حرف کا کیس غلط کنٹریکٹ کا مطلب ہو سکتا ہے۔
vi: Tổng kiểm tra EIP-55 không khớp. Hãy kiểm tra kỹ địa chỉ — chỉ một chữ viết hoa hay thường sai có thể dẫn đến nhầm hợp đồng.
zh_hans: EIP-55 校验和不匹配。请再次检查地址 — 任何一个字母大小写不同都可能指向错误的合约。
zh_hant: EIP-55 檢查碼不符。請再次確認地址 — 任何一個字母大小寫不同都可能指向錯誤的合約。

source: Enable biometrics
af: Aktiveer biometrie
ar: تفعيل القياسات الحيوية
bg: Активирай биометрия
bn: বায়োমেট্রিক্স সক্রিয় করুন
ca: Activa la biometria
cs: Povolit biometrii
da: Slå biometri til
de: Biometrie aktivieren
el: Ενεργοποίηση βιομετρικών
es: Activar biometría
et: Luba biomeetria
fa: فعال کردن بیومتریک
fi: Ota biometriikka käyttöön
fil: Paganahin ang biometrics
fr: Activer la biométrie
he: הפעל ביומטריה
hi: बायोमेट्रिक्स सक्षम करें
hr: Omogući biometriju
hu: Biometria engedélyezése
id: Aktifkan biometrik
is: Virkja lífkenni
it: Attiva biometria
ja: 生体認証を有効にする
ko: 생체 인식 활성화
lt: Įjungti biometriją
lv: Iespējot biometriju
ml: ബയോമെട്രിക്സ് പ്രവർത്തനക്ഷമമാക്കുക
mr: बायोमेट्रिक्स सुरू करा
ms: Dayakan biometrik
nb: Aktiver biometri
nl: Biometrie inschakelen
pa: ਬਾਇਓਮੈਟ੍ਰਿਕਸ ਯੋਗ ਕਰੋ
pl: Włącz biometrię
pt_br: Ativar biometria
ro: Activează biometria
ru: Включить биометрию
sk: Povoliť biometriu
sl: Omogoči biometrijo
sr: Омогући биометрију
sv: Aktivera biometri
sw: Wezesha biometriki
ta: உயிரியல் அடையாளத்தை இயக்கு
te: బయోమెట్రిక్స్ ప్రారంభించండి
th: เปิดใช้งานไบโอเมตริก
tr: Biyometriyi etkinleştir
uk: Увімкнути біометрію
ur: بایومیٹرکس فعال کریں
vi: Bật sinh trắc học
zh_hans: 启用生物识别
zh_hant: 啟用生物辨識

source: Enable Face ID
af: Aktiveer Face ID
ar: تفعيل Face ID
bg: Активирай Face ID
bn: Face ID সক্রিয় করুন
ca: Activa Face ID
cs: Povolit Face ID
da: Slå Face ID til
de: Face ID aktivieren
el: Ενεργοποίηση Face ID
es: Activar Face ID
et: Luba Face ID
fa: فعال کردن Face ID
fi: Ota Face ID käyttöön
fil: Paganahin ang Face ID
fr: Activer Face ID
he: הפעל Face ID
hi: Face ID सक्षम करें
hr: Omogući Face ID
hu: Face ID engedélyezése
id: Aktifkan Face ID
is: Virkja Face ID
it: Attiva Face ID
ja: Face IDを有効にする
ko: Face ID 활성화
lt: Įjungti Face ID
lv: Iespējot Face ID
ml: Face ID പ്രവർത്തനക്ഷമമാക്കുക
mr: Face ID सुरू करा
ms: Dayakan Face ID
nb: Aktiver Face ID
nl: Face ID inschakelen
pa: Face ID ਯੋਗ ਕਰੋ
pl: Włącz Face ID
pt_br: Ativar Face ID
ro: Activează Face ID
ru: Включить Face ID
sk: Povoliť Face ID
sl: Omogoči Face ID
sr: Омогући Face ID
sv: Aktivera Face ID
sw: Wezesha Face ID
ta: Face ID-ஐ இயக்கு
te: Face IDని ప్రారంభించండి
th: เปิดใช้งาน Face ID
tr: Face ID’yi etkinleştir
uk: Увімкнути Face ID
ur: Face ID فعال کریں
vi: Bật Face ID
zh_hans: 启用 Face ID
zh_hant: 啟用 Face ID

source: Enable Face ID for Aperture.
af: Aktiveer Face ID vir Aperture.
ar: تفعيل Face ID لتطبيق Aperture.
bg: Активирайте Face ID за Aperture.
bn: Aperture-এর জন্য Face ID সক্রিয় করুন।
ca: Activa el Face ID per a Aperture.
cs: Povolte Face ID pro Aperture.
da: Aktivér Face ID til Aperture.
de: Aktivieren Sie Face ID für Aperture.
el: Ενεργοποίηση Face ID για το Aperture.
es: Activa Face ID para Aperture.
et: Lubage Face ID Aperture jaoks.
fa: Face ID را برای Aperture فعال کنید.
fi: Ota Face ID käyttöön Aperturessa.
fil: Paganahin ang Face ID para sa Aperture.
fr: Activez Face ID pour Aperture.
he: הפעל את Face ID עבור Aperture.
hi: Aperture के लिए Face ID सक्षम करें।
hr: Omogući Face ID za Aperture.
hu: Engedélyezze a Face ID-t az Aperture-höz.
id: Aktifkan Face ID untuk Aperture.
is: Virkjaðu Face ID fyrir Aperture.
it: Attiva Face ID per Aperture.
ja: Aperture で Face ID を有効にします。
ko: Aperture에서 Face ID를 활성화합니다.
lt: Įjunkite Face ID programai Aperture.
lv: Iespējojiet Face ID lietotnei Aperture.
ml: Aperture-നായി Face ID പ്രവർത്തനക്ഷമമാക്കുക.
mr: Aperture साठी Face ID सक्षम करा.
ms: Dayakan Face ID untuk Aperture.
nb: Aktiver Face ID for Aperture.
nl: Schakel Face ID in voor Aperture.
pa: Aperture ਲਈ Face ID ਨੂੰ ਚਾਲੂ ਕਰੋ।
pl: Włącz Face ID dla Aperture.
pt_br: Ative o Face ID para o Aperture.
ro: Activează Face ID pentru Aperture.
ru: Включите Face ID для Aperture.
sk: Povoľte Face ID pre Aperture.
sl: Omogočite Face ID za Aperture.
sr: Омогући Face ID за Aperture.
sv: Aktivera Face ID för Aperture.
sw: Wezesha Face ID kwa Aperture.
ta: Aperture க்கான Face ID ஐ இயக்கவும்.
te: Aperture కోసం Face IDని ప్రారంభించండి.
th: เปิดใช้งาน Face ID สำหรับ Aperture
tr: Aperture için Face ID'yi etkinleştirin.
uk: Увімкніть Face ID для Aperture.
ur: Aperture کے لیے Face ID فعال کریں۔
vi: Bật Face ID cho Aperture.
zh_hans: 为 Aperture 启用 Face ID。
zh_hant: 為 Aperture 啟用 Face ID。

source: Enable Optic ID
af: Aktiveer Optic ID
ar: تفعيل Optic ID
bg: Активирай Optic ID
bn: Optic ID সক্রিয় করুন
ca: Activa Optic ID
cs: Povolit Optic ID
da: Slå Optic ID til
de: Optic ID aktivieren
el: Ενεργοποίηση Optic ID
es: Activar Optic ID
et: Luba Optic ID
fa: فعال کردن Optic ID
fi: Ota Optic ID käyttöön
fil: Paganahin ang Optic ID
fr: Activer Optic ID
he: הפעל Optic ID
hi: Optic ID सक्षम करें
hr: Omogući Optic ID
hu: Optic ID engedélyezése
id: Aktifkan Optic ID
is: Virkja Optic ID
it: Attiva Optic ID
ja: Optic IDを有効にする
ko: Optic ID 활성화
lt: Įjungti Optic ID
lv: Iespējot Optic ID
ml: Optic ID പ്രവർത്തനക്ഷമമാക്കുക
mr: Optic ID सुरू करा
ms: Dayakan Optic ID
nb: Aktiver Optic ID
nl: Optic ID inschakelen
pa: Optic ID ਯੋਗ ਕਰੋ
pl: Włącz Optic ID
pt_br: Ativar Optic ID
ro: Activează Optic ID
ru: Включить Optic ID
sk: Povoliť Optic ID
sl: Omogoči Optic ID
sr: Омогући Optic ID
sv: Aktivera Optic ID
sw: Wezesha Optic ID
ta: Optic ID-ஐ இயக்கு
te: Optic IDని ప్రారంభించండి
th: เปิดใช้งาน Optic ID
tr: Optic ID’yi etkinleştir
uk: Увімкнути Optic ID
ur: Optic ID فعال کریں
vi: Bật Optic ID
zh_hans: 启用 Optic ID
zh_hant: 啟用 Optic ID

source: Enable Touch ID
af: Aktiveer Touch ID
ar: تفعيل Touch ID
bg: Активирай Touch ID
bn: Touch ID সক্রিয় করুন
ca: Activa Touch ID
cs: Povolit Touch ID
da: Slå Touch ID til
de: Touch ID aktivieren
el: Ενεργοποίηση Touch ID
es: Activar Touch ID
et: Luba Touch ID
fa: فعال کردن Touch ID
fi: Ota Touch ID käyttöön
fil: Paganahin ang Touch ID
fr: Activer Touch ID
he: הפעל Touch ID
hi: Touch ID सक्षम करें
hr: Omogući Touch ID
hu: Touch ID engedélyezése
id: Aktifkan Touch ID
is: Virkja Touch ID
it: Attiva Touch ID
ja: Touch IDを有効にする
ko: Touch ID 활성화
lt: Įjungti Touch ID
lv: Iespējot Touch ID
ml: Touch ID പ്രവർത്തനക്ഷമമാക്കുക
mr: Touch ID सुरू करा
ms: Dayakan Touch ID
nb: Aktiver Touch ID
nl: Touch ID inschakelen
pa: Touch ID ਯੋਗ ਕਰੋ
pl: Włącz Touch ID
pt_br: Ativar Touch ID
ro: Activează Touch ID
ru: Включить Touch ID
sk: Povoliť Touch ID
sl: Omogoči Touch ID
sr: Омогући Touch ID
sv: Aktivera Touch ID
sw: Wezesha Touch ID
ta: Touch ID-ஐ இயக்கு
te: Touch IDని ప్రారంభించండి
th: เปิดใช้งาน Touch ID
tr: Touch ID’yi etkinleştir
uk: Увімкнути Touch ID
ur: Touch ID فعال کریں
vi: Bật Touch ID
zh_hans: 启用 Touch ID
zh_hant: 啟用 Touch ID

source: Enter a \(chain.displayName) address or a \(hint).
af: Voer 'n \(chain.displayName)-adres of 'n \(hint) in.
ar: أدخل عنوان \(chain.displayName) أو \(hint).
bg: Въведете \(chain.displayName) адрес или \(hint).
bn: একটি \(chain.displayName) ঠিকানা বা একটি \(hint) লিখুন।
ca: Introdueix una adreça de \(chain.displayName) o un \(hint).
cs: Zadejte adresu \(chain.displayName) nebo \(hint).
da: Indtast en \(chain.displayName)-adresse eller en \(hint).
de: Gib eine \(chain.displayName)-Adresse oder ein \(hint) ein.
el: Εισαγάγετε μια διεύθυνση \(chain.displayName) ή ένα \(hint).
es: Introduce una dirección de \(chain.displayName) o un \(hint).
et: Sisestage \(chain.displayName) aadress või \(hint).
fa: یک نشانی \(chain.displayName) یا یک \(hint) وارد کنید.
fi: Syötä \(chain.displayName)-osoite tai \(hint).
fil: Maglagay ng \(chain.displayName) address o \(hint).
fr: Saisissez une adresse \(chain.displayName) ou un(e) \(hint).
he: הזן כתובת \(chain.displayName) או \(hint).
hi: एक \(chain.displayName) पता या एक \(hint) दर्ज करें।
hr: Unesite \(chain.displayName) adresu ili \(hint).
hu: Adj meg egy \(chain.displayName) címet vagy egy \(hint)-et.
id: Masukkan alamat \(chain.displayName) atau \(hint).
is: Sláðu inn \(chain.displayName)-vistfang eða \(hint).
it: Inserisci un indirizzo \(chain.displayName) o un \(hint).
ja: \(chain.displayName) のアドレスまたは \(hint) を入力してください。
ko: \(chain.displayName) 주소 또는 \(hint)을(를) 입력하세요.
lt: Įveskite \(chain.displayName) adresą arba \(hint).
lv: Ievadiet \(chain.displayName) adresi vai \(hint).
ml: ഒരു \(chain.displayName) വിലാസമോ ഒരു \(hint) അല്ലെങ്കിൽ നൽകുക.
mr: \(chain.displayName) पत्ता किंवा \(hint) प्रविष्ट करा.
ms: Masukkan alamat \(chain.displayName) atau \(hint).
nb: Skriv inn en \(chain.displayName)-adresse eller en \(hint).
nl: Voer een \(chain.displayName)-adres of een \(hint) in.
pa: ਇੱਕ \(chain.displayName) ਪਤਾ ਜਾਂ ਇੱਕ \(hint) ਦਾਖਲ ਕਰੋ।
pl: Wprowadź adres \(chain.displayName) lub \(hint).
pt_br: Insira um endereço \(chain.displayName) ou um \(hint).
ro: Introdu o adresă \(chain.displayName) sau un \(hint).
ru: Введите адрес \(chain.displayName) или \(hint).
sk: Zadajte adresu \(chain.displayName) alebo \(hint).
sl: Vnesite naslov \(chain.displayName) ali \(hint).
sr: Unesite \(chain.displayName) adresu ili \(hint).
sv: Ange en \(chain.displayName)-adress eller en \(hint).
sw: Ingiza anwani ya \(chain.displayName) au \(hint).
ta: \(chain.displayName) முகவரி அல்லது \(hint) ஐ உள்ளிடவும்.
te: \(chain.displayName) చిరునామా లేదా \(hint)ను నమోదు చేయండి.
th: ป้อนที่อยู่ \(chain.displayName) หรือ \(hint)
tr: Bir \(chain.displayName) adresi veya bir \(hint) girin.
uk: Введіть адресу \(chain.displayName) або \(hint).
ur: ایک \(chain.displayName) ایڈریس یا ایک \(hint) درج کریں۔
vi: Nhập một địa chỉ \(chain.displayName) hoặc một \(hint).
zh_hans: 输入 \(chain.displayName) 地址或 \(hint)。
zh_hant: 輸入 \(chain.displayName) 地址或 \(hint)。

source: Enter a \(chain.displayName) address.
af: Voer 'n \(chain.displayName)-adres in.
ar: أدخل عنوان \(chain.displayName).
bg: Въведете \(chain.displayName) адрес.
bn: একটি \(chain.displayName) ঠিকানা লিখুন।
ca: Introdueix una adreça de \(chain.displayName).
cs: Zadejte adresu \(chain.displayName).
da: Indtast en \(chain.displayName)-adresse.
de: Gib eine \(chain.displayName)-Adresse ein.
el: Εισαγάγετε μια διεύθυνση \(chain.displayName).
es: Introduce una dirección de \(chain.displayName).
et: Sisestage \(chain.displayName) aadress.
fa: یک نشانی \(chain.displayName) وارد کنید.
fi: Syötä \(chain.displayName)-osoite.
fil: Maglagay ng \(chain.displayName) address.
fr: Saisissez une adresse \(chain.displayName).
he: הזן כתובת \(chain.displayName).
hi: एक \(chain.displayName) पता दर्ज करें।
hr: Unesite \(chain.displayName) adresu.
hu: Adj meg egy \(chain.displayName) címet.
id: Masukkan alamat \(chain.displayName).
is: Sláðu inn \(chain.displayName)-vistfang.
it: Inserisci un indirizzo \(chain.displayName).
ja: \(chain.displayName) のアドレスを入力してください。
ko: \(chain.displayName) 주소를 입력하세요.
lt: Įveskite \(chain.displayName) adresą.
lv: Ievadiet \(chain.displayName) adresi.
ml: ഒരു \(chain.displayName) വിലാസം നൽകുക.
mr: \(chain.displayName) पत्ता प्रविष्ट करा.
ms: Masukkan alamat \(chain.displayName).
nb: Skriv inn en \(chain.displayName)-adresse.
nl: Voer een \(chain.displayName)-adres in.
pa: ਇੱਕ \(chain.displayName) ਪਤਾ ਦਾਖਲ ਕਰੋ।
pl: Wprowadź adres \(chain.displayName).
pt_br: Insira um endereço \(chain.displayName).
ro: Introdu o adresă \(chain.displayName).
ru: Введите адрес \(chain.displayName).
sk: Zadajte adresu \(chain.displayName).
sl: Vnesite naslov \(chain.displayName).
sr: Unesite \(chain.displayName) adresu.
sv: Ange en \(chain.displayName)-adress.
sw: Ingiza anwani ya \(chain.displayName).
ta: \(chain.displayName) முகவரியை உள்ளிடவும்.
te: \(chain.displayName) చిరునామాను నమోదు చేయండి.
th: ป้อนที่อยู่ \(chain.displayName)
tr: Bir \(chain.displayName) adresi girin.
uk: Введіть адресу \(chain.displayName).
ur: ایک \(chain.displayName) ایڈریس درج کریں۔
vi: Nhập một địa chỉ \(chain.displayName).
zh_hans: 输入 \(chain.displayName) 地址。
zh_hant: 輸入 \(chain.displayName) 地址。

source: Enter in \(model.assetSymbol)
af: Voer in \(model.assetSymbol) in
ar: الإدخال بـ \(model.assetSymbol)
bg: Въведете в \(model.assetSymbol)
bn: \(model.assetSymbol)-এ লিখুন
ca: Introduir en \(model.assetSymbol)
cs: Zadat v \(model.assetSymbol)
da: Indtast i \(model.assetSymbol)
de: In \(model.assetSymbol) eingeben
el: Εισαγωγή σε \(model.assetSymbol)
es: Introducir en \(model.assetSymbol)
et: Sisesta valuutas \(model.assetSymbol)
fa: وارد کردن به \(model.assetSymbol)
fi: Syötä yksikössä \(model.assetSymbol)
fil: Ilagay sa \(model.assetSymbol)
fr: Saisir en \(model.assetSymbol)
he: הזנה ב-\(model.assetSymbol)
hi: \(model.assetSymbol) में दर्ज करें
hr: Unesi u \(model.assetSymbol)
hu: Megadás \(model.assetSymbol) egységben
id: Masukkan dalam \(model.assetSymbol)
is: Slá inn í \(model.assetSymbol)
it: Inserisci in \(model.assetSymbol)
ja: \(model.assetSymbol) で入力
ko: \(model.assetSymbol)(으)로 입력
lt: Įveskite \(model.assetSymbol)
lv: Ievadiet \(model.assetSymbol)
ml: \(model.assetSymbol) ൽ നൽകുക
mr: \(model.assetSymbol) मध्ये प्रविष्ट करा
ms: Masukkan dalam \(model.assetSymbol)
nb: Skriv inn i \(model.assetSymbol)
nl: Invoeren in \(model.assetSymbol)
pa: \(model.assetSymbol) ਵਿੱਚ ਦਾਖਲ ਕਰੋ
pl: Wprowadź w \(model.assetSymbol)
pt_br: Inserir em \(model.assetSymbol)
ro: Introdu în \(model.assetSymbol)
ru: Ввод в \(model.assetSymbol)
sk: Zadať v \(model.assetSymbol)
sl: Vnesi v \(model.assetSymbol)
sr: Унос у \(model.assetSymbol)
sv: Ange i \(model.assetSymbol)
sw: Weka kwa \(model.assetSymbol)
ta: \(model.assetSymbol) இல் உள்ளிடவும்
te: \(model.assetSymbol)లో నమోదు చేయండి
th: ป้อนเป็น \(model.assetSymbol)
tr: \(model.assetSymbol) cinsinden gir
uk: Ввести в \(model.assetSymbol)
ur: \(model.assetSymbol) میں درج کریں
vi: Nhập bằng \(model.assetSymbol)
zh_hans: 以 \(model.assetSymbol) 输入
zh_hant: 以 \(model.assetSymbol) 輸入

source: Enter in \(model.currencyCode.uppercased())
af: Voer in \(model.currencyCode.uppercased()) in
ar: الإدخال بـ \(model.currencyCode.uppercased())
bg: Въведете в \(model.currencyCode.uppercased())
bn: \(model.currencyCode.uppercased())-এ লিখুন
ca: Introduir en \(model.currencyCode.uppercased())
cs: Zadat v \(model.currencyCode.uppercased())
da: Indtast i \(model.currencyCode.uppercased())
de: In \(model.currencyCode.uppercased()) eingeben
el: Εισαγωγή σε \(model.currencyCode.uppercased())
es: Introducir en \(model.currencyCode.uppercased())
et: Sisesta valuutas \(model.currencyCode.uppercased())
fa: وارد کردن به \(model.currencyCode.uppercased())
fi: Syötä valuutassa \(model.currencyCode.uppercased())
fil: Ilagay sa \(model.currencyCode.uppercased())
fr: Saisir en \(model.currencyCode.uppercased())
he: הזנה ב-\(model.currencyCode.uppercased())
hi: \(model.currencyCode.uppercased()) में दर्ज करें
hr: Unesi u \(model.currencyCode.uppercased())
hu: Megadás \(model.currencyCode.uppercased()) egységben
id: Masukkan dalam \(model.currencyCode.uppercased())
is: Slá inn í \(model.currencyCode.uppercased())
it: Inserisci in \(model.currencyCode.uppercased())
ja: \(model.currencyCode.uppercased()) で入力
ko: \(model.currencyCode.uppercased())(으)로 입력
lt: Įveskite \(model.currencyCode.uppercased())
lv: Ievadiet \(model.currencyCode.uppercased())
ml: \(model.currencyCode.uppercased()) ൽ നൽകുക
mr: \(model.currencyCode.uppercased()) मध्ये प्रविष्ट करा
ms: Masukkan dalam \(model.currencyCode.uppercased())
nb: Skriv inn i \(model.currencyCode.uppercased())
nl: Invoeren in \(model.currencyCode.uppercased())
pa: \(model.currencyCode.uppercased()) ਵਿੱਚ ਦਾਖਲ ਕਰੋ
pl: Wprowadź w \(model.currencyCode.uppercased())
pt_br: Inserir em \(model.currencyCode.uppercased())
ro: Introdu în \(model.currencyCode.uppercased())
ru: Ввод в \(model.currencyCode.uppercased())
sk: Zadať v \(model.currencyCode.uppercased())
sl: Vnesi v \(model.currencyCode.uppercased())
sr: Унос у \(model.currencyCode.uppercased())
sv: Ange i \(model.currencyCode.uppercased())
sw: Weka kwa \(model.currencyCode.uppercased())
ta: \(model.currencyCode.uppercased()) இல் உள்ளிடவும்
te: \(model.currencyCode.uppercased())లో నమోదు చేయండి
th: ป้อนเป็น \(model.currencyCode.uppercased())
tr: \(model.currencyCode.uppercased()) cinsinden gir
uk: Ввести в \(model.currencyCode.uppercased())
ur: \(model.currencyCode.uppercased()) میں درج کریں
vi: Nhập bằng \(model.currencyCode.uppercased())
zh_hans: 以 \(model.currencyCode.uppercased()) 输入
zh_hant: 以 \(model.currencyCode.uppercased()) 輸入

source: Enter in %@
af: Voer in %@ in
ar: أدخل بـ %@
bg: Въвеждане в %@
bn: %@-এ লিখুন
ca: Introdueix en %@
cs: Zadat v %@
da: Indtast i %@
de: In %@ eingeben
el: Εισαγωγή σε %@
es: Introducir en %@
et: Sisestage valuutas %@
fa: وارد کردن به %@
fi: Syötä muodossa %@
fil: Ilagay sa %@
fr: Saisir en %@
he: הזן ב-%@
hi: %@ में दर्ज करें
hr: Unesite u %@
hu: Megadás ebben: %@
id: Masukkan dalam %@
is: Sláðu inn í %@
it: Inserisci in %@
ja: %@ で入力
ko: %@(으)로 입력
lt: Įveskite valiuta %@
lv: Ievadiet %@
ml: %@-ൽ നൽകുക
mr: %@ मध्ये प्रविष्ट करा
ms: Masukkan dalam %@
nb: Skriv inn i %@
nl: Invoeren in %@
pa: %@ ਵਿੱਚ ਦਾਖਲ ਕਰੋ
pl: Wprowadź w %@
pt_br: Inserir em %@
ro: Introdu în %@
ru: Ввод в %@
sk: Zadajte v %@
sl: Vnesite v %@
sr: Unesite u %@
sv: Ange i %@
sw: Ingiza kwa %@
ta: %@ இல் உள்ளிடவும்
te: %@లో నమోదు చేయండి
th: ป้อนเป็น %@
tr: %@ cinsinden girin
uk: Ввести в %@
ur: %@ میں درج کریں
vi: Nhập theo %@
zh_hans: 以 %@ 输入
zh_hant: 以 %@ 輸入
